<?php
//Website Menu Language Conversion
//Bangla Package
//copyright: sakosys.com

$_data['text_1'] 		= "কর্মচারী বেতন সেটআপ";
$_data['text_2'] 		= "কর্মচারী বেতন এন্ট্রি ফর্ম";
$_data['text_3'] 		= "কর্মকর্তার নাম";
$_data['text_4'] 		= "নাম নির্বাচন";
$_data['text_5'] 		= "উপাধি";
$_data['text_6'] 		= "মাস নির্বাচন";
$_data['text_7'] 		= "পরিমাণ";
$_data['text_8'] 		= "প্রদানের তারিখ";
$_data['text_9'] 		= "কর্মচারীর বেতন তথ্য সফলভাবে যোগ করা হয়েছে";
$_data['text_10'] 		= "কর্মচারীর বেতন তথ্য সফলভাবে পরিবর্তন করা হয়েছে";
$_data['text_11'] 		= "কর্মচারীর বেতন তথ্য সফলভাবে মূছে ফেলা হয়েছে";
$_data['text_12'] 		= "কর্মচারী বেতন বিস্তারিত";
$_data['text_13'] 		= "নাম";
$_data['text_14'] 		= "ইমেইল";
$_data['text_15'] 		= "ফোন";

?>