<?php
//Website Menu Language Conversion
//Bangla Package
//copyright: sakosys.com

$_data['text_1'] 		= "সদস্য প্রকার সেটআপ";
$_data['text_2'] 		= "সদস্য প্রকার এন্ট্রি ফর্ম";
$_data['text_3'] 		= "সদস্য প্রকার";
$_data['text_4'] 		= "সদস্য প্রকার তালিকা";
$_data['text_5'] 		= "ম্যানেজমেন্ট সদস্য প্রকার তথ্য সফলভাবে যোগ করা হয়েছে";
$_data['text_6'] 		= "ম্যানেজমেন্ট সদস্য প্রকার তথ্য সফলভাবে পরিবর্তন করা হয়েছে";
$_data['text_7'] 		= "ম্যানেজমেন্ট সদস্য প্রকার তথ্য সফলভাবে মূছে ফেলা হয়েছে";
$_data['text_8'] 		= "সদস্য প্রকার বিবরণ";

?>