<?php
//Website Menu Language Conversion
//Bangla Package
//copyright: sakosys.com

$_data['text_1'] 		= "ইউটিলিটি বিল সেটআপ";
$_data['text_2'] 		= "ইউটিলিটি বিল এন্ট্রি ফর্ম";
$_data['text_3'] 		= "গ্যাস বিল";
$_data['text_4'] 		= "নিরাপত্তা বিল";
$_data['text_5'] 		= "ইউটিলিটি বিল তথ্য সফলভাবে যোগ করা হয়েছে";
$_data['text_6'] 		= "ইউটিলিটি বিল তথ্য সফলভাবে পরিবর্তন করা হয়েছে";
$_data['text_7'] 		= "ইউটিলিটি বিল তথ্য সফলভাবে মুছে ফেলা হয়েছে";
$_data['text_8'] 		= "ইউটিলিটি বিল তালিকা";
$_data['text_9'] 		= "ইউটিলিটি বিল বিস্তারিত";

?>